Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Kuluttajatutkimuskeskus siirrettiin osaksi Helsingin yliopiston valtiotieteellistä tiedekuntaa.
sv_se: Konsumentforskningscentralen överfördes till den statsvetenskapliga fakulteten vid Helsingfors universitet.

source: Asunto-osakeyhtiöiden rekisteröintiasiat siirrettiin maistraateista Patentti- ja rekisterihallitukseen.
sv_se: Ärenden som gäller registrering av bostadsaktiebolag överfördes från magistraterna till Patent - och registerstyrelsen.

source: Laki vähittäiskaupan sekä parturi- ja kampaamoliikkeen aukioloajoista kumottiin.
sv_se: Lagen om öppettider för detaljhandeln och frisersalonger upphävdes.

source: Kir- janpitolain uudistuksella kevennettiin pienten ja keskisuurten yritysten tilinpäätösvelvoitteita.
sv_se: Genom en reform av bokföringslagen lindrades bokslutsskyldigheterna för små och medelstora företag.

source: Viiden ministeriön yhteistyönä laadittiin selvitys energiasektorin politiikkavaihtoehtojen kehittämisestä.
sv_se: I samarbete mellan fem ministerier gjordes en utredning över utvecklandet av politikalternativ för energisektorn.

source: Uusiutuvan energian osuus energian loppukulutuksesta (34 %) kasvoi.
sv_se: Andelen förnybar energi av slutförbrukningen av energi (34 %) ökade.

source: Suomi–Viro-kaasuputkihankkeen tavoitteena on kytkeä Suomi osaksi eurooppalaisia kaasumarkkinoita.
sv_se: Målet för gasledningsprojektet mellan Finland och Estland är att Finland ska bli en del av den europeiska gasmarknaden.

source: Sen edesauttamiseksi valtio perusti Baltic Connector Oy:n.
sv_se: I syfte att främja detta grundade staten Baltic Connector Oy.

source: Fennovoima Oy:n kesäkuussa 2015 valtioneuvostolle jättämän Hanhikivi 1 -ydinvoimalaitoksen rakentamislupahakemuksen käsittelyä päätettiin jatkaa, koska oli saatu riittävä varmuus vähintään 60 prosentin kotimaisesta omistusosuudesta.
sv_se: Det fattades beslut om att fortsätta behandlingen av den ansökan om bygglov för kärnkraftsverket Hanhikivi 1 som Fennovoima Ab lämnade till statsrådet i juni 2015, eftersom tillräcklig säkerhet för ett inhemskt innehav på minst 60 % hade erhållits.

source: Marraskuussa valtioneuvosto myönsi Posivalle rakentamisluvan käytetyn ydinpolttoaineen kapselointi- ja loppusijoituslaitokselle.
sv_se: I november beviljade statsrådet Posiva tillstånd att uppföra en inkapslings - och slutförvaringsanläggning för använt kärnbränsle.

source: Turvapaikanhakijoiden määrä lisääntyi voimakkaasti.
sv_se: Antalet asylsökande ökade kraftigt.

source: Vuonna 2015 Suomeen saapui yhteensä 32 476 turvapaikanhakijaa (3 651 v. 2014).
sv_se: Under 2015 anlände sammanlagt 32 476 (3 651 2014) asylökande till Finland.

source: Näistä ilman huoltajaa tulleita alaikäisiä oli 3 024.
sv_se: Av dem var 3 024 minderåriga som kommit utan vårdnadshavare.

source: Turvapaikanhakijoiden määrän huomattava kasvu synnyttää merkittävän kotouttamistoimenpiteiden ja -palvelujen tarpeen vuodesta 2016 alkaen.
sv_se: Den stora ökningen av asylsökande leder till ett stort behov av integrationsåtgärder och -tjänster från ingången av 2016.

source: Jos arviolta 35 % turvapaikanhakijoista saa oleskeluluvan, syntyy tarve antaa noin 11 000 oleskeluluvan saaneelle kotouttamista edistäviä palveluita.
sv_se: Om uppskattningsvis 35 % av asylsökandena beviljas uppehållstillstånd, uppstår behovet av att ge integrationsfrämjande tjänster till de cirka 11 000 som beviljats uppehållstillstånd.

source: Venäjän taloustilanne, öljyn hinta ja ruplan kurssi sekä talouspakotteet ovat vaikeuttaneet yritysten toimintaa.
sv_se: Rysslands ekonomiska situation, oljans pris och rubelkursen samt de ekonomiska sanktionerna har försvårat företagens verksamhet.

source: Kulutuskysyntä ja erityisesti investointituotteiden kysyntä Venäjällä on heikentynyt merkittävästi ja tuonnin korvaaminen asettaa haasteita suomalaisille yrityksille.
sv_se: Konsumtionsefterfrågan och i synnerhet efterfrågan på investeringsprodukter i Ryssland har avsevärt försvagats och ersättandet av importen innebär utmaningar för de finländska företagen.

source: Keskeisenä riskinä on talouskasvun jatkuminen heikkona, mikä vaikeuttaa yritysten uudistumista ja työpaikkojen luomista.
sv_se: Den största risken är att den ekonomiska tillväxten fortsätter att vara svag, vilket gör det svårt att strukturera om företagen och skapa arbetsplatser.

source: Työttömyyden pysyessä pitkään korkealla, riskinä on työnhakijoiden vetäytyminen aktiivisesta työnhausta, mikä edelleen vaikeuttaa työllistymistä ja työmarkkinoiden kohtaanto-ongelmia.
sv_se: Om arbetslösheten fortsätter att vara hög under en lång tid finns det risk för att arbetssökande drar sig tillbaka från aktivt arbetssökande, vilket ytterligare försvårar sysselsättningen och matchningsproblemen på arbetsmarknaden.

source: Myös voimakkaan kasvupotentiaalin yritysten rahoituksen saatavuus on yritystoiminnan alkuvaiheessa haasteellista.
sv_se: Tillgången till finansiering för företag med hög tillväxtpotential är en utmaning under startskedet i företagsverksamheten.

source: Yritysten toimintaympäristöä heikentää jatkuvasti monimutkaistuva ja yksityiskohtaistuva sääntely.
sv_se: Företagens omvärld försämras ständigt av en allt mer komplex och detaljerad reglering.

source: Lisääntyvä sääntelytaakka on kasvava uhka Suomen kilpailukyvylle.
sv_se: Den ökande regleringsbördan är ett växande hot mot Finlands konkurrenskraft.

source: Eurooppalaisen patenttijärjestelmän uudistamisessa Patentti- ja rekisterihallituksen patenttilinjan rahoitus ja patenttipalveluiden saatavuus ovat ongelmallisia EU:n yhtenäispatenttijärjestelmän tullessa v. 2017 voimaan.
sv_se: I reformeringen av det europeiska patentsystemet är finansieringen av Patent - och registerstyrelsens patentlinje och tillgången på patenttjänster problematiska när EU:s enhetliga patentsystem träder i kraft 2017.

source: Talouden ongelmat ovat vaikeuttaneet Euroopan rakennerahasto-ohjelmien ohjelmakauden 2007–2013 täysimääräistä toteutumista.
sv_se: De ekonomiska problemen har försvårat ett fullständigt genomförande av europeiska strukturfondsprogram under programperioden 2007–2013.

source: Erityisesti Itä-Suomen EAKRohjelma kärsi ohjelmakauden lopulla vaikeasta taloustilanteesta sekä idänkaupan tyrehtymisestä.
sv_se: I synnerhet ERUFprogrammet i Östra Finland drabbades under slutet av programperioden av den svåra ekonomiska situationen och den stagnerande östhandeln.

source: Yritystukihankkeiden kysyntä laski ja hankkeet toteutuivat ennakoitua pienempinä.
sv_se: Efterfrågan på företagsstödprojekt minskade och projekten genomfördes i mindre skala än väntat.

source: Energia-alan keskeisimmät riskit koskevat sähköntuotantokapasiteetin riittävyyttä (ml. rajasiirtokapasiteetin pitkäaikainen vioittuminen) sekä biomassan kestävyyttä ja nollapäästöisyyttä EU:ssa.
sv_se: De största riskerna i energibranschen gäller elproduktionskapacitetens tillräcklighet (inkl. långvariga skador på gränsöverskridande överföring) samt biomassans hållbarhet och nollutsläpp i EU.

source: Mikäli biomassaa ei enää luokiteltaisi EU:ssa nollapäästöiseksi eli täysin uusiutuvaksi, olisi Suomen lähes mahdotonta saavuttaa uusiutuvan energian tavoitteitaan.
sv_se: Om biomassa inte längre skulle klassificeras som nollutsläpp i EU, dvs. som helt förnybar, skulle det vara nästan omöjligt för Finland att uppnå sina mål för förnybar energi.

source: Myös kiinnostus alan teknologiaan saattaisi oleellisesti vähentyä.
sv_se: Även intresset för teknologin i branschen skulle avsevärt minska.

source: Aiempaa huomattavasti suuremman pakolaismäärän kuntiin sijoittamisessa keskeisiä riskejä ovat sopivien asuntojen riittämättömyys ja kuntien haluttomuus ottaa vastaan pakolaisia.
sv_se: Centrala risker vid placeringen av ett avsevärt större antal flyktingar än tidigare i kommunerna är att bostäderna inte räcker till och att kommunerna är ovilliga att ta emot flyktingar.

source: Maahanmuuttajien kotoutumisen ja työllistymisen edistämisessä keskeisimpiä riskejä ovat kotoutumispalveluiden ja henkilöstöresurssien riittämättömyys, yleinen taloudellinen ja työmarkkinatilanne sekä kiristynyt asenneilmapiiri.
sv_se: De största riskerna när det gäller att främja integration och sysselsättning av invandrare är otillräckliga integrationstjänster och personalresurser, den allmänna ekonomiska situationen och arbetsmarknadsläget samt det hårdnande attitydklimatet.

source: Työ- ja elinkeinoministeriö on asettanut toimialalleen seuraavat yhteiskunnalliset vaikuttavuustavoitteet vuodelle 2015:
sv_se: Arbets - och näringsministeriet har ställt följande samhälleliga effektmål för sitt verksamhetsområde för 2015:

source: Korkean arvonlisän yritystoiminta kasvaa.
sv_se: Företagsverksamhet med högt mervärde ökar.

source: Elinkeino- ja innovaatiopolitiikan keinoja on jo edellisellä hallituskaudella kohdistettu kansainvälistymällä kasvua hakeviin pk-yrityksiin, joilla on merkittävä rooli talouden uudistumisessa.
sv_se: Metoder inom närings - och innovationspolitiken har redan under föregående regeringsperiod inriktats på små och medelstora företag som söker tillväxt genom internationalisering och som har en viktig roll i den ekonomiska återhämtningen.

source: Pk-yritysten vuodesta 2011 alkaen lisääntynyt t&k-toiminta luo pohjaa korkean arvonlisän yritystoiminnan kasvulle.
sv_se: F&U-verksamheten i små och medelstora företag, som ökat sedan 2011, skapar en grund för ökad företagsverksamhet med högt mervärde.

source: T&k-rahoitusta ja pääomasijoituksia on suunnattu strategisille painopistealueille (bio, clean, digi, terveys), joilla liiketoiminta kasvaa globaalisti.
sv_se: F&U-finansiering och kapitalplaceringar har inriktats på strategiska fokusområden (bio, clean, digi, hälsa), där affärsverksamheten ökar globalt.

source: Nuoriso- ja pitkäaikaistyöttömyys vähenee ja työelämän laatu parantuu.
sv_se: Ungdoms - och långtidsarbetslösheten minskar och arbetslivets kvalitet förbättras.

source: Heikon talouskehityksen ja alhaisen työvoiman kysynnän johdosta nuorten työttömyys lisääntyi hiukan ja pitkäaikaistyöttömyys voimakkaasti.
sv_se: På grund av den svaga ekonomiska utvecklingen och den låga efterfrågan på arbetskraft ökade ungdomsarbetslösheten något och långtidsarbetslösheten kraftigt.

source: Nuorten työttömyysjaksot ovat selvästi yli 25-vuotiaiden työttömyysjaksoja lyhyempiä.
sv_se: Arbetslöshetsperioderna bland ungdomar är klart kortare än bland personer över 25 år.

source: Työelämän laadun kokonaisarvosana oli TEM:n vuosittain julkaiseman Työolobarometrin mukaan edellisvuoden tasolla.
sv_se: Det totala betyget för arbetslivets kvalitet var enligt den Arbetslivsbarometer som ANM årligen publicerar på samma nivå som året innan.

source: Rakenteelliset kilpailun esteet vähenevät.
sv_se: De strukturella hindren för konkurrens minskar.

source: Uudistus parantaa perinteisen kaupan kilpailukykyä suhteessa verkkokauppaan ja poistaa kaupoilta ja hiusalan yrittäjiltä toistuvan velvollisuuden poikkeuslupien hakemiseen.
sv_se: Reformen förbättrar den traditionella handelns konkurrensförmåga i förhållande till näthandeln och avlägsnar den återkommande skyldigheten för affärer och företagare i hårbranschen att ansöka om undantagslov.

source: Suomen energiaomavaraisuus kasvaa.
sv_se: Finlands energisjälvförsörjning ökar.

source: Sähkön nettotuonti pysyi v. 2015 korkeana, 16,3 TWh eli 19,8 % sähkön hankinnasta.
sv_se: Nettoimporten av el var fortsatt hög 2015, 16,3 TWh, dvs. 19,8 % av elanskaffningen.

source: Tuonti laski kuitenkin 9 % edellisestä vuodesta.
sv_se: Importen sjönk likväl 9 % jämfört med året innan.

source: Tuonti Venäjältä oli vain 4 TWh.
sv_se: Importen från Ryssland var endast 4 TWh.

source: Kivihiilen kulutuksen lasku jatkui edelleen.
sv_se: Förbrukningen av stenkol fortsatte att minska.

source: Tammi‒syyskuussa kivihiiltä kulutettiin 19 % vähemmän kuin vastaavana ajanjaksona edellisenä vuonna.
sv_se: Under perioden januari–september förbrukades 19 % mindre stenkol än under motsvarande tidsperiod året innan.

source: Maakaasun kulutus laski vastaavasti 14 %.
sv_se: Förbrukningen av naturgas minskade på motsvarande vis med 14 %.

source: Elinkeino- ja innovaatiopolitiikalla vahvistetaan kilpailukyvyn ja talouden kasvun edellytyksiä.
sv_se: Genom närings - och innovationspolitiken stärks förutsättningarna för konkurrenskraft och en ekonomisk tillväxt.

source: Lähivuosina korostuvat toimenpiteet, jotka kohdistuvat kasvun uusien lähteiden vahvistamiseen rakenteita uudistamalla ja tuottavuuden kasvun nopeuttamiseen.
sv_se: Under de närmaste åren framhävs åtgärder som är inriktade på att stärka nya källor för tillväxt genom att förnya strukturerna och på att skynda på produktivitetens tillväxt.

source: Politiikkalohkon yhteiskunnallisten vaikuttavuustavoitteiden toteutuminen
sv_se: Uppfyllelse av de samhälleliga effektmålen i politikområdet

source: Elinkeino- ja innovaatiopolitiikan toimet kohdistuvat uudistuviin ja kasvuhakuisiin yrityksiin.
sv_se: De närings - och innovationspolitiska åtgärderna inriktas på tillväxtorienterade företag som struktureras om

source: Julkisten rahoituspalvelujen riskinotto lisääntyy.
sv_se: Ökad risktagning för offentliga finansiella tjänster

source: Pk-yritysten kansainvälistymisvalmiudet parantuvat.
sv_se: Bättre förmåga till internationalisering inom små och medelstora företag

source: Innovaatiotoiminta lisääntyy ja sen hyödyntäminen elinkeinoelämässä ja julkisella sektorilla kasvaa.
sv_se: Innovationsverksamheten ökar och nyttiggörandet av den ökar inom näringslivet och den offentliga sektorn

source: Yritysten vienti ja kansainvälistyminen lisääntyvät ja kansainvälistynyt yritystoiminta monipuolistuu.
sv_se: Företagens export och internationalisering ökar och den internationaliserade företagsverksamheten blir mångsidigare

source: Uutta liiketoimintaa syntyy Suomen uusille ja vahvuusalueille, erityisesti bio- ja luonnonvaratalouteen ja ympäristöalalle.
sv_se: Ny affärsverksamhet uppstår inom nya styrkeområden, främst inom bio - och naturresursekonomi och miljöområdet

source: Politiikkalohkon vaikutustavoitteiden toteutuminen
sv_se: Uppfyllelse av effektmålen i politikområdet

source: Elinkeino- ja innovaatiopolitiikan toimet kohdistuvat uudistuviin ja kasvuhakuisiin yrityksiin
sv_se: De närings - och innovationspolitiska åtgärderna inriktas på tillväxtorienterade företag som struktureras om

source: Julkisten rahoituspalvelujen riskinotto lisääntyy
sv_se: Ökad risktagning för offentliga finansiella tjänster

source: Tekesin rahoitusta ja toimenpiteitä on suunnattu erityisesti kansainvälistymällä kasvua hakeville yrityksille rohkeaan liiketoiminnan uudistamiseen.
sv_se: Tekes finansiering och åtgärder har inriktats på en djärv omstrukturering av affärsverksamheten i synnerhet i företag som söker tillväxt genom internationalisering.

source: Yritysten riskinottohalukkuuden vähentyminen näkyy kuitenkin vähäisempänä kysyntänä sekä pienempinä ja lyhyempikestoisina hankkeina.
sv_se: Företagens minskade risktagningsvilja märks dock i form av en minskad efterfrågan och som mindre och kortvarigare projekt.

source: Finnvera rahoitti v. 2015 pk-rahoituksessa lähes 3 600 aloittavaa yritystä sekä noin 2 100 kasvuyritystä, ja myötävaikutti rahoituksellaan yli 8 600 uuden työpaikan syntymiseen.
sv_se: Finnvera finansierade 2015 i finansieringen av små och medelstora företag nästan 3 600 nyföretag samt cirka 2 100 tillväxtföretag, och medverkade genom sin finansiering till att det uppstod över 8 600 nya arbetsplatser.

source: Finnveran vastuukanta oli pk-yritysten rahoituksessa 2,7 mrd. euroa sekä viennin rahoituksessa 17 mrd. euroa.
sv_se: Finnveras ansvarsstock var 2,7 miljarder euro i finansieringen av små och medelstora företag samt 17 miljarder euro i finansieringen av exporten.

source: Kärkihankkeena valmisteltiin lisäksi pk- ja mid cap -yritysten kasvua tukevan välirahoitusvälineen (juniorirahoitus) käyttöönottoa.
sv_se: Som spetsprojekt bereddes dessutom ibruktagandet av ett nytt mellanliggande finansieringsinstrument (juniorfinansiering) som stöder små och medelstora och mid cap-företags tillväxt.

source: Valtioneuvosto päätti joulukuussa 2015, että Finnvera voi myöntää juniorilainoja enintään 300 milj. euroa kolmen vuoden aikana, ja että valtio korvaa näistä Finnveralle mahdollisesti syntyvistä tappioista 75 % koko maassa.
sv_se: Statsrådet beslöt i december 2015, att Finnvera kan bevilja juniorlån upp till högst 300 miljoner euro under tre år, och att staten ersätter Finnvera 75 % av de potentiella kreditförlusterna i hela landet.

source: Suomen Teollisuussijoitus Oy:n yhdessä institutionaalisten sijoittajien kanssa v. 2014 perustama 130 milj. euron Kasvurahastojen rahasto II (KRR II) teki kolme uutta sijoitusta kasvuyrityksiin sijoittaviin kohderahastoihin.
sv_se: Tillväxtfondernas fond II (KRR II), som 2014 grundades av Finlands Industriinvestering Ab tillsammans med institutionella placerare med ett kapital på 130 miljoner euro, gjorde tre nya investeringar i målfonder som placerar i tillväxtföretag.

source: Vuoden lopussa KRR II:lla oli sijoituksia viidessä rahastossa yhteensä 62,5 milj. eurolla.
sv_se: I slutet av året hade KRR II placeringar i fem fonder för sammanlagt 62,5 miljoner euro.

source: Uudistuva teollisuus sijoitusohjelmasta oli vuoden loppuun mennessä tehty sijoituksia 17 yritykseen yhteensä 46 milj. eurolla.
sv_se: Investeringsprogrammet Förnybar industri hade före årets slut gjort placeringar i 17 företag för totalt 46 miljoner euro.

source: Ohjelman teemoina ovat hallituksen painopistealueet, kuten biotalouden, cleantechin, digialan, terveysalan yritykset.
sv_se: Programmets teman var regeringens fokusområden, såsom företagen inom bioekonomi, cleantech, digitalisering och hälsovårdssektorn.

source: Yhtiö käynnisti uuden 25 milj. euron suuruisen sijoitusohjelman, jonka tavoitteena on hankkia ulkomaisia sijoituksia ja osaamista suomalaisiin kasvuyrityksiin.
sv_se: Bolaget startade ett nytt investeringsprogram med ett kapital på 25 miljoner euro i syfte att skaffa utländska investeringar och kompetens till finländska tillväxtföretag.

source: Tekes Pääomasijoitus Oy vastaanotti ensimmäiset sijoitushakemukset ja ensimmäiset sijoitukset yhtiön riskirahoitusohjelmasta toteutuivat.
sv_se: Tekes Venture Capital Ab tog emot sina första investeringsansökningar och de första investeringarna från bolagets riskfinansieringsprogram genomfördes.

source: Yhtiön uusien sijoitussitoumuksien määrä oli 12 milj. euroa ja rahastojen yhteenlaskettu koko vuoden 2015 lopulla oli 35 milj. euroa.
sv_se: Beloppet av bolagets nya investeringsåtaganden var 12 miljoner euro och fondernas totala storlek i slutet av 2015 var 35 miljoner euro.

source: Pk-yritysten kansainvälistymisvalmiudet parantuvat
sv_se: Bättre förmåga till internationalisering inom små och medelstora företag

source: Yritysten vienti ja kansainvälistyminen lisääntyvät ja kansainvälistynyt yritystoiminta monipuolistuu
sv_se: Företagens export och internationalisering ökar och den internationaliserade företagsverksamheten blir mångsidigare

source: Kasvuohjelmat nousivat vuoden aikana tärkeimmiksi ja vaikuttavimmiksi toimialojen ja yritysklustereiden kansainvälistymisen edistämisen instrumenteiksi.
sv_se: Tillväxtprogrammen blev under året de viktigaste och mest verkningsfulla instrumenten för främjandet av internationaliseringen av branscher och företagskluster.

source: Yritysten yhteishankkeiden määrärahojen myöntäminen TEM:stä ja ELY-keskuksista lakkasi vuoden 2015 lopussa.
sv_se: ANM och NTM-centralerna upphörde i slutet av 2015 att bevilja anslag för gemensamma företagsprojekt.

source: Vuoden 2016 alusta lukien messuosallistumisten ja vientiverkostojen rahoitus kanavoidaan pienemmässä mittakaavassa Tekesin kautta.
sv_se: Från ingången av 2016 kanaliseras finansieringen av deltagande i mässor och exportnätverk i mindre skala via Tekes.

source: Innovaatiotoiminta lisääntyy ja sen hyödyntäminen elinkeinoelämässä ja julkisella sektorilla kasvaa
sv_se: Innovationsverksamheten ökar och nyttiggörandet av den ökar inom näringslivet och den offentliga sektorn

source: Tilastokeskus28 arvioi t&k-menojen supistuvan 4 390 milj. euroon v. 2015 (19 milj. euroa vähemmän kuin v. 2014).
sv_se: Statistikcentralen28 bedömde att F&U-utgifterna minskar till 4 390 miljoner euro 2015 (19 miljoner mindre än 2014).

source: Tekesin tutkimusrahoituksessa painopiste on jatkossa tutkimuksessa, jossa yritysyhteistyö on tiivistä ja tulosten kaupallinen hyödyntäminen myös tutkijoiden tavoitteena.
sv_se: Tekes forskningsfinansiering kommer i fortsättningen att vara fokuserad på forskning där företagen har ett nära samarbete och även forskarna har som mål att resultaten ska utnyttjas kommersiellt.

source: Tutkimusrahoituksen leikkausten seurauksena myös kansainvälinen tutkimusyhteistyö Tekesin rahoittamissa hankkeissa on vähentynyt.
sv_se: Som en följd av nedskärningarna i forskningsfinansieringen har även det internationella forskningssamarbetet minskat i projekt som finansieras av Tekes.

source: VTT:llä on merkittävä rooli pk-yritysten kasvun vauhdittamisessa.
sv_se: Teknologiska forskningscentralen VTT har en viktig roll när det gäller att påskynda små och medelstora företags tillväxt.

source: Pk-yritysten liikevaihto on kasvanut keskimäärin 44 %, tuottavuus 21 % ja henkilöstö 17 % VTT:n kanssa kehitetyn innovaation jälkeen.
sv_se: Små och medestora företags omsättning har ökat i genomsnitt 44 %, produktiviteten 21 % och personalen 17 % efter innovationer som utvecklats tillsammans med Teknologiska forskningscentralen.

source: Em. luvut koskevat innovaatioita, jotka ovat syntyneet vuosina 1982–2012.
sv_se: Ovan nämnda siffror gäller de innovationer som föddes under åren 1982–2012.

source: INKA-ohjelma sekä Tekesin Fiksu kaupunki- ja Huippuostajat -ohjelmat ovat muodostaneet toimivan kokonaisuuden, joilla on voitu luoda uuden tyyppisiä kokeiluympäristöjä ja edelläkävijämarkkinoita yrityksille.
sv_se: INKA-programmet och Tekes program Smart stad och Huippuostajat (Toppköpare) har bildat en fungerande helhet genom vilken man kunnat skapa nya slags försöksmiljöer och pionjärmarknader för företag.

source: Samalla on edistetty innovatiivisten julkisten hankintojen osaamista suurimmilla kaupunkiseuduilla ja lisätty kaupunkien välistä yhteistyötä.
sv_se: Samtidigt har kompetensen i innovativ offentlig upphandling främjats i de största stadsregionerna och samarbetet mellan städerna ökats.

source: Yhteistyön avulla on voitu varmistaa, että yhdessä kaupungissa kehitetyt toimintamallit ja hankkeet ovat myös muiden kaupunkien hyödynnettävissä.
sv_se: Med hjälp av samarbete har man kunnat säkerställa att handlingsmodeller och projekt som utvecklats i en stad också kan utnyttjas av andra städer.

source: Uutta liiketoimintaa syntyy Suomen uusille vahvuusalueille, erityisesti bio- ja luonnonvaratalouteen ja ympäristöalalle
sv_se: Ny affärsverksamhet uppstår inom nya finska styrkeområden, främst inom bio - och naturresursekonomi och miljöområdet

source: Hallitusohjelman tavoitteiden mukaisesti Tekesin ohjelmatoimintaa sekä TKIrahoitusta on suunnattu erityisesti biotalouteen, puhtaiden ratkaisujen kehittämiseen, digitaalisuuden vauhdittamiseen sekä terveysalan kasvustrategian toteutukseen.
sv_se: I enlighet med målen i regeringsprogrammet har Tekes programverksamhet och fuifinansiering särskilt inriktats på bioekonomi, att utveckla rena lösningar, påskynda digitaliseringen och genomföra en tillväxtstrategi i hälsobranschen.
